/* Localized versions of Info.plist keys */

CFBundleName = "OME_DownloadMails";
CFBundleDispalyName = "OME_DownloadMails";
CFBundleShortVersionString = "OME_DownloadMails version 2011/02/06";
CFBundleGetInfoString = "OME_DownloadMails version 2011/02/06, Copyright 2000-2011 OME(Open Mail Environment:http://mac-ome.jp).";
NSHumanReadableCopyright = "Copyright 2011 OME(Open Mail Environment:http://mac-ome.jp).";
